[
  {
    "id": "6150723be8013c8185ceac6e",
    "name": "Learn To Play Piano in 30 Days",
    "img": "https://i.ibb.co/0hxz8c2/Frame-1.jpg",
    "description": "Learning with flowkey is easy and fun. Practice notes and chords interactively and receive instant feedback. All you need is the flowkey app and your piano or keyboard.",
    "price": 34000
  },
  {
    "id": "6150723be50ef9b20b7c749a",
    "name": "Rock Dj Jamming",
    "description": "Phrasing Is So Important When Mixing! In this DJ tutorial taken Beginner DJ Course you will learn how to layer songs together in phrase. This instantly improves any transition as the two songs change together. ",
    "img": "https://i.ibb.co/QYwGky3/Frame-2.jpg",
    "price": 21000
  },
  {
    "id": "6150723bc9c7e63bc6fa2de4",
    "name": "Guiter Tutorial for Beginner",
    "description": "Open chords are one of the first skills a beginner guitarist will learn. Master just three, and you can play a whole host of popular songs. Aside from attending guitar lessons, following a chord chart is one of the best ways to get acquainted with the basics.",
    "img": "https://i.ibb.co/1RTSR9B/Frame-3.jpg",
    "price": 31000
  },
  {
    "id": "6150723b0c16f085adfe8312",
    "name": "Music Recording",
    "description": "Technicians deal with controlling and changing the different sounds (audio signals) by altering volume, pitch, sound effects, and equalization. Equalization deals with modifying sound frequencies to fit the need – think treble and bass.",
    "img": "https://i.ibb.co/j3j1DJK/Frame-4.jpg",
    "price": 32000
  },
  {
    "id": "6150723b850b77789ccbbdce",
    "name": "Learn to Sing",
    "description": "singing lends itself perfectly to self-teaching. You can learn to listen to your own voice and correct the notes that are out of key, adjust your vocal cords and your vocal timbre, master breathing",
    "img": "https://i.ibb.co/4TPKZJ8/Frame-5.jpg",
    "price": 20000
  },
  {
    "id": "6150723bac177516dc007c51",
    "name": "Acoustic guitars Hands On",
    "description": "Acoustic guitars are usually the weapon of choice for most beginner guitarists. They're the most balanced guitar type in terms of sound, playability, and they require the least amount of time in order to grasp the basic concept of playing",
    "img": "https://i.ibb.co/TT6w5Lp/Frame-6.jpg",
    "price": 38000
  },
  {
    "id": "6150723b660d1a545107b338",
    "name": "Shophisticated Violin",
    "description": "a violin is the most difficult musical instrument to be master in. Some genius beginners seem to learn violin perfectly with just two to three years of practicing. But mostly it takes much longer to become a master violin player.",
    "img": "https://i.ibb.co/1vLvyTv/Frame-7.jpg",
    "price": 24000
  },
  {
    "id": "6150723b0c23befd059d1c79",
    "name": "Basic Trombone Course",
    "description": "Trombone is one of several instruments classified as “low brass”. ... One of the easiest instruments to produce a sound on for almost all students. CONS – Because there are no keys or valves on a trombone, it is difficult to play fast moving notes.",
    "img": "https://i.ibb.co/pWFhq5R/Frame-8.jpg",
    "price": 36400
  },
  {
    "id": "6150723b6c19b81b3d33ed17",
    "name": "Ukulele as Hobby",
    "description": "The ukulele is easier to learn than the guitar and other stringed instruments like the mandolin. Its soft nylon strings are gentler on your fingertips and don't create finger pain like guitars do. ... Plus, it only has four strings, which makes chord shapes and scales easier to learn.",
    "img": "https://i.ibb.co/cr4qt7W/Frame-9.jpg",
    "price": 26000
  },
  {
    "id": "6150523b6c19b81b3d33ed17",
    "name": "Electric Guitar Advanced",
    "description": " learn guitar by yourself and if you follow the right advice, it isn't hard. It's important to remember that everybody finds it hard to learn guitar in the beginning whether you have a guitar teacher helping you or you're learning by yourself.",
    "img": "https://i.ibb.co/YXdqXqD/Frame-10.jpg",
    "price": 26000
  },
  {
    "id": "6150723b6c11581b3d33ed17",
    "name": "Boom Boom Drum",
    "description": "The drums are as difficult or as easy as almost any other instrument to play. You need to invest time and energy into mastering the instrument if you want to get proficient and if you want to start playing with other musicians. The drums are an incredibly rewarding instrument to play.",
    "img": "https://i.ibb.co/hDghTyJ/Frame-11.jpg",
    "price": 26000
  },
  {
    "id": "6150723b6c19b81b5d33ed17",
    "name": "Read Music Note",
    "description": "The top number tells you how many beats to a measure, the space of staff in between each vertical line (called a bar). The bottom number tells you the note",
    "img": "https://i.ibb.co/88Z681m/Frame-12.jpg",
    "price": 26000
  }
]
